Repository: Verstka-city/Verstka-city.github.io
Catalog: Portfolio/Фото для сайта портфолио/arouse/arouse/languages/*.po
Languages: ru_ru

source: Oops! That page can&rsquo;t be found.
ru_ru: К сожалению, страница не найдена

source: It looks like nothing was found at this location. Maybe try a search?
ru_ru: Похоже, ничего не было найдено в этом месте. Может попробовать поиск?

# comments title
source: One Comment on &ldquo;%s&rdquo;
ru_ru: Один комментарий к &ldquo;%2$s&rdquo;

# comments title
source: %1$s Comment on &ldquo;%2$s&rdquo;
ru_ru: Один комментарий на &ldquo;%2$s&rdquo;

source: Comment navigation
ru_ru: Навигация по комментариям

source: Older Comments
ru_ru: Предыдущие комментарии

source: Newer Comments
ru_ru: Новые комментарии

source: Comments are closed.
ru_ru: Комментарии закрыты.

source: Primary
ru_ru: Основное меню

source: Sidebar
ru_ru: Сайдбар

source: Add widgets here.
ru_ru: Добавление виджетов здесь.

source: Shop Page Sidebar
ru_ru: Боковая панель для страницы магазина

source: Footer Left Sidebar
ru_ru: Левый сайдбар в футере

source: Footer Mid Sidebar
ru_ru: Средний сайдбар в футере

source: Footer Right Sidebar
ru_ru: Правый сайдбар в футере

source: Skip to content
ru_ru: Перейти к содержанию

source: &mdash; Select &mdash;
ru_ru: &mdash; Выбрать &mdash;

source: Slider
ru_ru: Слайдер

source: Use this section to setup the front page slider. Featured images of the posts of the selected category will be displayed as slider images.
ru_ru: Этот раздел используется для настройки сладйера на главной странице. Избранные изображения выбранной категории будет отображаться в слайдере.

source: Important
ru_ru: Важно

source: You need to create a page that uses <b>"Featured Front Page"</b> template in order to activate slider and featured content. Read the documentation for more information.
ru_ru: Необходимо создать страницу, использующую шаблон <b>«Рекомендуемые на главной»</b>. Прочитайте документацию для получения дополнительной информации.

source: Display slider?
ru_ru: Отображать слайдер?

source: Select the category for slider.
ru_ru: Выберите рубрику для слайдера

source: Featured images of the posts from selected category will be displayed in the slider
ru_ru: Этот раздел используется для настройки сладйера на главной странице. Избранные изображения выбранной категории будет отображаться в слайдере.

source: Featured Content
ru_ru: Рекомендуемый контент

source: Use this section to setup the three featured content boxes that are just below the slider.
ru_ru: Этот раздел используется для настройки сладйера на главной странице. Избранные изображения выбранной категории будет отображаться в слайдере.

source: Display featured content section?
ru_ru: Отображать рекомендуемый контент?

source: Featured Content Type
ru_ru: Тип рекомендуемого контента

source: Select the featured content type.
ru_ru: Выберите тип рекомендуемого контента.

source: Pages + Featured Images.
ru_ru: Страницы + избранные изображения.

source: Posts + Featured Images.
ru_ru: Записи + избранные изображения.

source: Display page titles?
ru_ru: Отображать заголовки страниц?

source: Select page %d.
ru_ru: Выберите страницу %d.

source: Select the category for featured posts.
ru_ru: Выберите категорию для рекомендуемых записей.

source: You can leave this empty to display latest posts.
ru_ru: Это поле можно оставить пустым для отображения последних постов.

source: Display post titles?
ru_ru: Показать названия постов?

source: Theme Options
ru_ru: Настройки темы

source: Blog posts listing layout
ru_ru: Макет блога

source: Select the main layout for blog posts listing.
ru_ru: Выберите основной макет блога.

source: Grid Layout.
ru_ru: Сетка

source: List Layout.
ru_ru: Список

source: Primary Color
ru_ru: Основной цвет

source: Primary color applies to menu items, links, buttons, etc.
ru_ru: Основной цвет применяется к пунктам меню, ссылки, кнопки и т.д.

source: Category Link Color
ru_ru: Цвет ссылок категорий

source: Pick a color for article category links.
ru_ru: Выберите цвет для ссылок категории на страницах.

source: Display featured image on single post article?
ru_ru: Отображать "заглавное" изображения для постов?

# post author
source: By %s
ru_ru: Автор: %s

source: Leave a comment
ru_ru: Оставить комментарий

source: 1 Comment
ru_ru: Один комментарий

source: Edit %s
ru_ru: Изменить

source: Arouse: Sidebar Posts
ru_ru: Arouse: Записи в сайдбаре

source: Displays latest posts or posts from a choosen category.Use this widget in the main sidebars.
ru_ru: Отображает последние записи или записи выбранной категории.

source: Latest Posts
ru_ru: Последние записи

source: Title:
ru_ru: Заголовок:

source: Select a post category
ru_ru: Выберите категорию записи

source: Number of posts:
ru_ru: Количество постов:

source: Hide sticky posts.
ru_ru: Скрыть закрепленные записи

source: Arouse: Social Media Widget.
ru_ru: Arouse: Социальный виджет

source: Adds social media icons to widget areas.
ru_ru: Иконки социальных сетей.

source: New title
ru_ru: Новый заголовок

source: Search Results for: %s
ru_ru: Результаты поиска: %s

source: Next Article
ru_ru: Следующая запись

source: Previous Article
ru_ru: Предыдущая запись

source: Latest Articles
ru_ru: Последние записи

source: Nothing Found
ru_ru: Ничего не найдено

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
ru_ru: Готовы опубликовать свою первую запись? <a href="%1$s">Начните сейчас</a>.

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
ru_ru: К сожалению, по вашему запросу ничего не найдено. Попробуйте использовать другие ключевые слова.

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
ru_ru: Кажется, мы не можем найти то, что вы ищете. Возможно поиск сможет помочь.

source: Pages:
ru_ru: Страницы:

source: Continue reading %s <span class="meta-nav">&rarr;</span>
ru_ru: Читать далее <span class="meta-nav">&rarr;</span>
